{"page":1,"total_results":3,"total_pages":1,"results":[{"original_name":"The Good Place","id":66573,"media_type":"tv","name":"The Good Place","vote_count":180,"vote_average":7.81,"poster_path":"\/zx9SLss5ApbypJ5SwgDurzQ9RmC.jpg","first_air_date":"2016-09-19","popularity":18.99,"genre_ids":[10765,35],"original_language":"en","backdrop_path":"\/mIlUIOGJYbZkb1XBaXhUQsZnbkz.jpg","overview":"Eleanor Shellstrop, an ordinary woman who, through an extraordinary string of events, enters the afterlife where she comes to realize that she hasn't been a very good person. With the help of her wise afterlife mentor, she's determined to shed her old way of living and discover the awesome (or at least the pretty good) person within.","origin_country":["US"]},{"vote_average":5.7,"vote_count":3,"id":200678,"video":false,"media_type":"movie","title":"The Goodbye Place","popularity":0.6,"poster_path":"\/oldj0B6vUJJOkkdtd4gPBVLeLRs.jpg","original_language":"en","original_title":"The Goodbye Place","genre_ids":[],"backdrop_path":null,"adult":false,"overview":"This spooky black-and-white short by Richard (\"Donnie Darko\") Kelly rounds out the set in a most unsettling way. An abused child is offered escape by a clutch of mysterious strangers who may or may not know where missing children truly disappear to.","release_date":"1996-01-01"},{"vote_average":0,"vote_count":0,"id":291118,"video":false,"media_type":"movie","title":"In the Gutter and Other Good Places","popularity":0.6,"poster_path":null,"original_language":"en","original_title":"In the Gutter and Other Good Places","genre_ids":[99],"backdrop_path":null,"adult":false,"overview":"In the gutter and other good places The award winning film documentary In the gutter and other good places by Christine Richey is a multi-spectral view of three Calgary dumpster diving bottle pickers. The film traverses the ordinarily drawn stereotype of the homeless \"pickers\" of Calgary, and provides another compassionate standpoint on the choices and circumstances that have embodied their current predicament. Richey selects three very different street people for her story all with their unique backgrounds. Challenging assumptions about street people and their image to society, we are introduced first of all","release_date":"1993-09-07"}]}